name: "yolov5s"
platform: "onnxruntime_onnx"
max_batch_size : 0
version_policy {
  latest {
    num_versions: 1
  }
}
input {
  name: "images"
  data_type: TYPE_FP32
  dims: [1, 3, 640, 640]
}
output {
  name: "output0"
  data_type: TYPE_FP32
  dims: [1, 25200, 85]
}