name: "yolov3"
platform: "onnxruntime_onnx"
max_batch_size : 0
version_policy {
  latest {
    num_versions: 1
  }
}
input [
  {
    name: "input_1"
    data_type: TYPE_FP32
    dims: [ 1, 3, 416, 416 ]
  },
  {
    name: "image_shape"
    data_type: TYPE_FP32
    dims: [ 1, 2 ]
  }
]
