name: "hf-distilbert-uncased"
platform: "onnxruntime_onnx"
max_batch_size : 0
version_policy {
  latest {
    num_versions: 1
  }
}
input [
  {
    name: "input_ids"
    data_type: TYPE_INT64
    dims: [ 384 ]
  },
  {
    name: "attention_mask"
    data_type: TYPE_INT64
    dims: [ 384 ]
  }
]